Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_tyytyvainen_lapin_liiton_valtuuston_paatokseen_palauttaa_pohjois-lapin_maakuntakaava_valmisteluun.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät tyytyväinen Lapin liiton valtuuston päätökseen palauttaa Pohjois-Lapin maakuntakaava valmisteluun
sms: Sääʹmteʹǧǧ toođvaž Lappi leett väʹlddõõzz tuʹmmstõʹǩǩe maaccted Tâʹvv-Lappi mäddkåʹddkääʹv valmštõõllma

source: Lapin liiton valtuusto päätti tänään 17. toukokuuta palauttaa Pohjois-Lapin maakuntakaavan valmisteluun.
sms: Lappi leett väʹlddõs tuʹmmii täʹbbe ǩiđđmannu 17. peeiʹv maaccted Tâʹvv-Lappi mäddkåʹddkääʹv valmštõõllma.

source: Valtuusto päätti asiasta äänin 43-3.
sms: Väʹlddõs tuʹmmii ääʹššest jiõnin 43-3.

source: Päätöksen mukaan Jäämeren rataa koskevat merkinnät poistetaan tulevasta maakuntakaavasta.
sms: Tuʹmmstõõǥǥ mieʹldd Jiõŋŋmiâr ruʹvddčuõkku kuõskki mieʹrǩǩummšid jaukkeet puõʹtti mäddkåʹddkääʹvest.

source: Saamelaiskäräjät on tyytyväinen Lapin liiton valtuuston päätökseen palauttaa Pohjois-Lapin maakuntakaava 2040 uudelleen valmisteluun .
sms: Sääʹmteʹǧǧ lij toođvaž Lappi leett väʹlddõõzz tuʹmmstõʹǩǩe maaccted Tâʹvv-Lappi mäddkåʹddkääʹv 2040 valmštõõllma .

source: Tulevasta maakuntakaavasta poistetaan Jäämeren rataa koskevat merkinnät.
sms: Puõʹtti mäddkåʹddkääʹvest jaukkeet Jiõŋŋmiâr ruʹvddčuõkku kuõskki mieʹrǩǩummšid.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso iloitsee, että systemaattinen ja ahkera, vuosia jatkunut työ on tuottanut tulosta.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso rämmaš, što systemaattlaž da viiššlõs, eeʹǩǩpõõʹjid juätkkjam tuâjj lij pohttam tääzz.

source: – Olen erittäin iloinen, että valtuuston jäsenet ovat kuulleet äänemme ja päättäneet varmistaa saamelaiskulttuurin ja perinteisten elinkeinojen tulevaisuuden poistamalla ratamerkinnät kaavasta.
sms: – Leäm samai kuärǥast, što väʹlddõõzz vuäzzla lie kuullâm mij jiõn da tuʹmmääm ainsmâʹtted sääʹmkulttuur da äʹrbbvuõđlaž jieʹllemvuõʹjji pueʹttivuõđ jaukkeeʹl ruʹvddčuõkku mieʹrǩǩummšid kääʹvest.

source: Tämä luo uskoa siihen, että Lapissa ihmiset eivät ole unohtaneet Saamen kansaa, vaikka valmistelussa on systemaattisesti pyritty ratalinjauksen hyväksyntään, sanoo Juuso.
sms: Tät oudd ååsk tõõzz, što Lappist oummu jie leäkku väjldâttam Sääʹm meer, håʹt valmštõõllmest lij systemaattlânji põrggum priimmâd ruʹvddčuõkku liinj, ceälkk Juuso.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto osallistui valtuuston kokoukseen, jossa jatkoi Saamelaiskäräjien vahvan kannan esille tuomista.
sms: Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto vuässõõđi väʹlddõõzz såbbra, koʹst jueʹtǩi Sääʹmteeʹǧǧ väʹlddem beäʹl õuʹdde pohttmõõžž.

source: – Hienoa, että saamelaisten huolet kuultiin ja otettiin vakavasti.
sms: – Fiin, što säʹmmlai huõlid kuʹlle da vaʹldde tuõđâst.

source: Haluan kiittää Lapin liiton valtuustoa ja kaikkia, jotka ovat toimineet asian edistämiseksi.
sms: Haaʹlääm späʹssbõõššâd Lappi leett väʹlddõõzz da pukid, kook lie toiʹmmjam ääʹšš õõuʹdeem beäʹlest.

source: On todella tärkeää, että koko alueen toimijat kantavat yhteistä vastuuta saamelaiskulttuurin tulevaisuudesta, toteaa Koivisto.
sms: Âânam tuõđi täʹrǩǩen, što toiʹmmjeei pirr vuuʹd kueʹdde õhttsaž õõudâsvaʹsttõõzz sääʹmkulttuur puõʹtti ääiʹjest, tuâtt Koivisto.

source: – On suuri helpotus, että Jäämeren rataa koskevat merkinnät poistetaan maakuntakaavasta.
sms: – Lij jõnn hiâlptõs, što Jiõŋŋmiâr ruʹvddčuõkku kuõskki mieʹrǩǩummšid jaukkeet mäddkåʹddkääʹvest.

source: Toteutuessaan rata olisi halkonut kaikkien kolmen saamen kieliryhmän ydinalueita.
sms: Čõõđ mõõneeʹn ruʹvddčuâǥǥas leʹčči jååttam puki koolm sääʹm ǩiõlljoouk õõđvuuʹdi čõõđ.

source: Toivon päätöksen vahvistavan nuorten uskoa tulevaisuuteen ja siihen, että saamelaisten kotiseutualueella voi tulevaisuudessakin työllistyä saamelaisten perinteisiin elinkeinoihin, jatkaa II varapuheenjohtaja Leo Aikio.
sms: Tuäivam tuʹmmstõõǥǥ raaveem nuõri ååsk puõʹtti äigga da tõõzz, što säʹmmlai dommvuuʹdest vuäitt še puäʹđlvest tuejjeed säʹmmlai äʹrbbvuõđlaž jieʹllemvuõʹjjin, juätkk II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Jäämeren ratamerkintä on saanut laajaa vastustusta
sms: Jiõŋŋmiâr ruʹvddčuâǥǥasmieʹrǩǩummuš lij vuâsttlõsttum veiddsânji

source: Saamelaiskäräjät ja useat muut tahot ovat useaan otteeseen eri kannanotoissa ja lausunnoissa tuoneet esille vastustavansa Jäämeren radan merkitsemistä maakuntakaavaan edes ohjeellisena.
sms: Sääʹmteʹǧǧ da määŋg jeärraz lie määŋg vuâra jeeʹres beäʹlvälddmõõžžin da ceäʹlǩǩmin pohttam õuʹdde vuâsttlâsttmõõžžâs Jiõŋŋmiâr ruʹvddčuõkku mieʹrǩǩummšest mäddkåʹddkävva ni čõõnteʹmmen.

source: I varapuheenjohtaja Anni Koivisto on osallistunut Saamelaiskäräjien nimeämänä asiantuntijajäsenenä Lapin liiton hallituksen kokouksiin ja tuonut myös siellä esille saamelaisten näkemyksiä ratalinjauksesta.
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto lij vuässõõttâm Sääʹmteeʹǧǧ nõõmeem äʹšštobddivuäzzliʹžžen Lappi leett halltõõzz såbbrid da pohttam toʹben še õuʹdde säʹmmlai vuäinnmõõžžid ruʹvddčuâǥǥaslinjjummšest.

source: Lisäksi Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi.
sms: Lââʹssen Jiõŋŋmiâr ruʹvddčuâǥǥas lij tuõttum joottlõk- da saaǥǥtem-ministeria tuejjtem čiõlǥtõõzzâst tääl beäʹlnn tuʹššen.

source: Saamelaiskäräjät vetosi maaliskuussa 2021 Lapin liiton valtuustoon Jäämeren radan linjauksen poistamiseksi maakuntakaavasta sen jälkeen, kun Lapin liiton hallitus päätti esittää maakuntakaavan hyväksymistä valtuustolle.
sms: Sääʹmteʹǧǧ nuäjjõõđi pâʹsslâšttam-mannust 2021 Lappi leett väʹlddõʹsse Jiõŋŋmiâr ruʹvddčuõkku linjjjummuž jaukkeem beäʹlest mäddkåʹddkääʹvest mâŋŋa tõʹst, ko Lappi leett halltõs tuʹmmii eʹtǩǩeed mäddkåʹddkääʹv priimmʼmõõžž väʹlddõʹsse.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Tuomas Aslak juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteei 040 415 5969 anni.koivisto(at)samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio(at)samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
sms: Snimldõk: Ville-Riiko Fofonoff
